Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

source: Call
bg: Обаждане
cs: Hovor
de: Anrufen
es: Llamar
fr: Appeler
gsw_ch: Alüte
it: Chiama
ja: 音声通話
ko: 통화
nl: Bellen
pl: Połącz
pt_br: cal
ru: Позвонить
sk: Hovor
tr: Ara
uk: Зателефонувати
zh_hans: 通话
zh_hant: 通話

# call_accept
source: Accept
bg: Приемете
cs: Přijmout
de: Annehmen
es: Aceptar
fr: Accepter
gsw_ch: Aaneh
it: Accetta
ja: 受け入れ
ko: 수락
nl: Accepteren
pl: Akcept
pt_br: Aceitar
ru: Принять
sk: Prijať
tr: Kabul et
uk: Прийняти
zh_hans: 接听
zh_hant: 接聽

# call_back
source: Return call
bg: Върнете обаждането
cs: Volat zpět
de: Zurückrufen
es: Devolver llamada
fr: Rappeler
gsw_ch: Zruggalüte
it: Richiamata
ja: 折り返し電話
ko: 통화 답장
nl: Terugbellen
pl: Oddzwoń
pt_br: Retornar chamada
ru: Перезвонить
sk: Zavolať späť
tr: Geri ara
uk: Викликати
zh_hans: 回拨
zh_hant: 回電

# call_camera_activate_button
source: Activate camera
bg: Включете камерата
cs: Aktivovat fotoaparát
de: Kamera aktivieren
es: Activar cámara
fr: Activer la caméra
gsw_ch: Kamera aktiviere
it: Attiva fotocamera
ja: カメラを起動
ko: 카메라 활성화
nl: Camera inschakelen
pl: Rozłącz się
pt_br: Ativar câmera
ru: Включить камеру
sk: Zapnúť kameru
tr: Kamerayı etkinleştir
uk: Увімкнути камеру
zh_hans: 激活摄像头
zh_hant: 開啟攝影機

# call_camera_deactivate_button
source: Deactivate camera
bg: Изключете камерата
cs: Vypnout fotoaparát
de: Kamera deaktivieren
es: Desactivar cámara
fr: Désactiver la caméra
gsw_ch: Kamera deaktiviere
it: Disattiva fotocamera
ja: カメラを停止
ko: 카메라 비활성화
nl: Camera uitschakelen
pl: Dezaktywuj kamerę
pt_br: Desativar câmera
ru: Отключить камеру
sk: Vypnúť kameru
tr: Kamerayı devre dışı bırak
uk: Вимкнути камеру
zh_hans: 停用摄像头
zh_hant: 停用攝影機

# call_camera_switch_to_back_button
source: Switch to the back camera
bg: Превключете на задната камера
cs: Přepnout na zadní fotoaparát
de: Zur Rückkamera wechseln
es: Cambiar a la cámara trasera
fr: Passer à la caméra arrière
gsw_ch: Zude Rückkamera wächsle
it: Passa alla fotocamera posteriore
ja: 背面カメラへの切り替え
ko: 후면 카메라로 전환
nl: Wisselen naar camera achter
pl: Przełącz na tył aparat
pt_br: Alternar para a câmera traseira
ru: Переключиться на заднюю камеру
sk: Prepnúť na zadnú kameru
tr: Arka kameraya geç
uk: Перемкнутись на задню камеру
zh_hans: 切换到后置镜头
zh_hant: 切換至後置鏡頭

# call_camera_switch_to_front_button
source: Switch to the front camera
bg: Превключете на предната камера
cs: Přepnout na přední fotoaparát
de: Zur Vorderkamera wechseln
es: Cambiar a la cámara delantera
fr: Passer à la caméra avant
gsw_ch: Zude Vorderkamera wächsle
it: Passa alla fotocamera frontale
ja: フロントカメラに切り替え
ko: 전면 카메라로 전환
nl: Wisselen naar camera voor
pl: Przełącz na przód aparat
pt_br: Alternar para a câmera frontal
ru: Переключиться на переднюю камеру
sk: Prepnúť na prednú kameru
tr: Ön kameraya geç
uk: Перемкнутись на фронтальну камеру
zh_hans: 切换到前置镜头
zh_hant: 切換至前置鏡頭

source: Call Canceled
bg: Отказано обаждане
cs: Hovor zrušen
de: Anruf abgebrochen
es: Llamada abortada
fr: Appel annulé
gsw_ch: Aruef abbroche
it: Chiamata interrotta
ja: 呼出キャンセル
ko: 통화 취소됨
nl: Oproep afgebroken
pl: Przerwano połączenie
pt_br: Chamada abortada
ru: Звонок прерван
sk: Hovor zrušený
tr: Arama iptal edildi
uk: Виклик скасовано
zh_hans: 通话中止
zh_hant: 通話中止

# call_contact_not_reachable
source: Could not initialize call
bg: Контактът е недостъпен
cs: Nepodařilo se zahájit hovor
de: Anruf konnte nicht aufgebaut werden
es: No se ha podido inicializar la llamada.
fr: Impossible d'initialiser l'appel
gsw_ch: De Aruef hät nöd chöne ufbaut werde
it: Impossibile inizializzare la chiamata
ja: 連絡が取れません…
ko: 연락처에 도달할 수 없음…
nl: Contactpersoon is niet bereikbaar…
pl: Nie można rozpocząć połączenia
pt_br: Não foi possível acessar o contato...
ru: Не удалось связаться с контактом…
sk: S kontaktom sa nedá spojiť...
tr: Kişiye ulaşılamıyor...
uk: Неможливо встановити зв'язок з контактом
zh_hans: 无法联系到联系人…
zh_hant: 無法聯絡至聯絡人…

# call_duration
source: Duration: %@
bg: Продължителност: %@
cs: Trvání: %@
de: Dauer: %@
es: Duración: %@
fr: Durée : %@
gsw_ch: Duur: %@
it: Durata: %@
ja: 通話時間: %@
ko: 통화 시간: %@
nl: Duur: %@
pl: Czas trwania: %@
pt_br: Duração: %@
ru: Продолжительность: %@
sk: Dĺžka: %@
tr: Süre: %@
uk: Тривалість: %@
zh_hans: 时长：%@
zh_hant: 長度：%@

# call_earpiece
source: Earpiece
bg: Слушалка
cs: Sluchátko
de: Ohrmuschel
es: Auricular
fr: Oreillette
gsw_ch: Ohrmuschle
it: Speaker
ja: 耳にあてて聴く
ko: 이어피스
nl: Oorstuk
pl: Słuchawka
pt_br: Fone de ouvido
ru: Наушник
sk: Slúchadlá
tr: Kulaklık
uk: Навушник
zh_hans: 听筒
zh_hant: 聽筒

# call_end
source: Hang up
bg: Затворете
cs: Zavěsit
de: Auflegen
fr: Raccrocher
gsw_ch: Uflegge
it: Riattacca
ja: 電話を切る
ko: 전화 끊기
nl: Ophangen
pl: Rozłącz się
pt_br: Desligar
ru: Завершить
sk: Ukončiť
tr: Sonlandır
uk: Завершити виклик
zh_hans: 挂断电话
zh_hant: 掛斷電話

# call_hide_call
source: Hide call
bg: Скрийте повикването
cs: Skrýt hovor
de: Anruf verbergen
es: Ocultar llamada
fr: Cacher l’appel
gsw_ch: Aruef verberge
it: Nascondi chiamata
ja: 音声通話を隠す
ko: 통화 숨기기
nl: Oproep verbergen
pl: Ukryj połączenie
pt_br: Ocultar chamada
ru: Скрыть звонок
sk: Skryť hovor
tr: Aramayı gizle
uk: Приховати виклик
zh_hans: 隐藏通话
zh_hant: 隱藏通話

# call_incoming_ended
source: Incoming Call
bg: Входящо повикване
cs: Příchozí hovor
de: Eingehender Anruf
es: Llamada entrante
fr: Appel entrant
gsw_ch: Iigehende Aruef
it: Chiamata in arrivo
ja: 着信
ko: 수신 전화
nl: Ontvangen oproep
pl: Przychodzące połączenie
pt_br: Chamada recebida
ru: Входящий звонок
sk: Prichádzajúci hovor
tr: Gelen arama
uk: Вхідний виклик
zh_hans: 收到的来电
zh_hant: 收到的來電

# call_me_message
source: If you proceed, we will attempt to call you immediately. Your verification code will be read to you twice. Note that we will only make one attempt, so please be sure that you are ready before you continue.
bg: Ако продължите, ще се опитаме да Ви се обадим веднага. Вашият код за потвърждение ще Ви бъде прочетен два пъти. Имайте предвид, че ще направим само един опит, така че се подсигурете, че сте готови преди да продължите.
cs: Budete-li pokračovat, pokusíme se vám neprodleně zavolat. Ověřovací kód vám dvakrát přečteme. Mějte na paměti, že tato akce proběhne jen jednou, takže než budete pokračovat, ujistěte se, že jste náležitě připraveni.
de: Wenn Sie fortfahren, werden wir unverzüglich versuchen, Sie anzurufen. Ihr Überprüfungscode wird Ihnen dann zweimal vorgelesen. Achtung: es gibt nur einen Versuch.
es: Si continúa, intentaremos llamarle inmediatamente. A continuación, se leerá su código de validación dos veces en voz alta. Atención: solo dispondrá de un intento.
fr: Si vous poursuivez, nous essaierons de vous appeler immédiatement. Votre code de vérification vous sera lu deux fois. Notez que nous ne ferons qu’une seule tentative, vérifiez donc que vous êtes prêt avant de poursuivre.
gsw_ch: Wenn Sie wiitermached, werded mir grad versueche, Sie azlüte. Ihre Überprüefigscode wird Ihne dänn zweimal vorgläse. Achtung: Es git nur ein Versuech.
it: Se prosegui con l’operazione, ti contatteremo immediatamente. Dopodiché il tuo codice di verifica verrà ripetuto due volte. Attenzione: hai solo un tentativo.
ja: 続けると、すぐに電話がかかってきます。その後、あなたの認証コードが2回読み上げられます。注意: 試行回数は1回のみです。
ko: 계속 진행하면 즉시 전화를 연결합니다. 인증 코드를 두 번 불러드립니다. 시도 횟수는 한 번이므로 준비가 된 후 진행하십시오.
nl: Als je doorgaat, zullen we je onmiddellijk proberen te bellen. Je verificatiecode wordt twee keer voor je opgelezen. Let op: we maken deze oproep maar één keer, dus zorg ervoor dat je gereed bent om hem te ontvangen voordat je doorgaat.
pl: Jeśli będziesz kontynuować, postaramy się natychmiast zadzwonić do Ciebie. Twój kod weryfikacyjny zostanie przeczytany dwukrotnie. Pamiętaj, że podejmiemy tylko jedną próbę, więc upewnij się, że jesteś gotowy, zanim przejdziesz dalej.
pt_br: Se continuar, tentaremos ligar para você imediatamente. Seu código de confirmação será lido para você duas vezes. Note que só vamos fazer uma tentativa, por isso certifique-se de que está pronto antes de continuar.
ru: Если вы продолжите, мы попытаемся сразу же позвонить вам. Ваш проверочный код будет продиктован вам дважды. Обращаем ваше внимание, что мы делаем только одну попытку. Прежде чем продолжить, удостоверьтесь, что вы готовы.
sk: Ak budete pokračovať, pokúsíme sa Vám okamžite zavolať. Váš overovací kód vám bude nadiktovaný dvakrát. Budete mať len jeden pokus, preto sa prosím uistite, že ste pripravený.
tr: Devam ederseniz, sizi hemen aramayı deneyeceğiz. Doğrulama kodunuz size iki kez okunacaktır. Sadece bir deneme yapacağımızı unutmayın, bu yüzden devam etmeden önce lütfen hazır olduğunuzdan emin olun.
uk: Якщо ви продовжите, ми спробуємо негайно зателефонувати вам. Код підтвердження буде прочитано вголос двічі. Зауважте, що ми зробимо лише одну спробу, тому, будь ласка, переконайтеся, що ви готові, перш ніж продовжити.
zh_hans: 如果您选择继续，我们将尝试立即致电给您。您的验证码将被朗读两次。请注意，您只有一次致电的机会，因此在继续之前，请确定您已准备就绪。
zh_hant: 如果您選擇繼續，我們將嘗試立即致電給您。您的驗證碼將被朗讀兩次。請注意，您只有一次致電的機會，因此在繼續之前，請確定您已準備就緒。

# call_me_title
source: Notice about Call
bg: Уведомление за обаждане
cs: Informace o hovoru
de: Hinweis zum Anruf
es: Nota sobre la llamada de voz
fr: Note sur l’appel
gsw_ch: Hiiwis zum Aruef
it: Richiesta chiamata
ja: 通話の注意点
ko: 통화 주의사항
nl: Informatie over oproep
pl: Powiadomienie o Rozmowie
pt_br: Aviso de chamada
ru: Уведомление о вызове
sk: Informácia o hovore
tr: Arama hakkında bildirim
uk: Інформація про виклик
zh_hans: 关于通话的通知
zh_hant: 關於通話的通知

# call_mic_access
source: No microphone access.
bg: Няма достъп до микрофона.
cs: Chybí přístup k mikrofonu.
de: Kein Mikrofon Zugriff.
es: Sin acceso al micrófono.
fr: Pas d'accès au microphone.
gsw_ch: Kei Mikrofon-Zuegriff.
it: Nessun accesso al microfono.
ja: マイクの使用が許可されていません
ko: 마이크 액세스 없음.
nl: Geen toegang tot de microfoon.
pl: Brak dostępu do mikrofonu.
pt_br: Sem acesso ao microfone.
ru: Нет доступа к микрофону.
sk: Nie je prístup k mikrofónu.
tr: Mikrofon erişimi yok.
uk: Немає доступу до мікрофона.
zh_hans: 无法使用麦克风
zh_hant: 無法取用麥克風

# call_missed
source: Missed Call
bg: Пропуснато повикване
cs: Zmeškaný hovor
de: Verpasster Anruf
es: Llamada perdida
fr: Appel manqué
gsw_ch: Verpasste Aruef
it: Chiamata persa
ja: 不在着信
ko: 부재중 통화
nl: Oproep gemist
pl: Nieodebrane połączenie
pt_br: Chamada perdida
ru: Пропущ. звонок
sk: Zmeškaný hovor
tr: Cevapsız arama
uk: Пропущений виклик
zh_hans: 未接来电
zh_hant: 未接來電

# call_mute
source: Mute
bg: Заглушете
cs: Ztišit
de: Stumm
es: Sin sonido
fr: Muet
gsw_ch: Stumm
it: Silenzia
ja: 消音
ko: 음소거
nl: Dempen
pl: Wycisz
pt_br: Mudo
ru: Выкл. звук
sk: Stlmiť
tr: Sessiz
uk: Стишити
zh_hans: 静音
zh_hant: 靜音

# call_no_wifi
source: Call via cellular network. Learn more…
bg: Обадете се през мобилната мрежа. Научете повече…
cs: Volání přes mobilní síť. Zjistit více…
de: Anruf über Mobilfunknetz. Mehr erfahren …
es: Llamar a través de red móvil. Más información...
fr: Appel via réseau cellulaire. En apprendre plus…
gsw_ch: Aruef über Mobilfunknetz. Meh erfahre…
it: Chiamata tramite rete di telefonia mobile. Scopri di più...
ja: モバイル回線経由での通話。詳しく...
ko: 셀룰러 네트워크 통화. 자세히 알아보기...
nl: Oproep via mobiel netwerk. Meer informatie…
pl: Zadzwoń przez sieć komórkową. Dowiedz się więcej.
pt_br: Ligação via rede móvel. Saiba mais...
ru: Звоните через мобильную сеть. Подробнее...
sk: Hovor cez mobilnú sieť. Zistiť viac...
tr: Hücresel ağ üzerinden ara. Daha fazla bilgi edinin...
uk: Виклик через стільник. Дізнатись більше...
zh_hans: 通过移动数据通话。了解更多...
zh_hant: 透過行動網路通話。了解更多...

# call_outgoing_ended
source: Outgoing Call
bg: Изходящо повикване
cs: Odchozí hovor
de: Ausgehender Anruf
es: Llamada saliente
fr: Appel sortant
gsw_ch: Usgehende Aruef
it: Chiamata in uscita
ja: 発信
ko: 발신 전화
nl: Uitgaande oproep
pl: Wychodzące połączenie
pt_br: Chamada realizada
ru: Исходящий звонок
sk: Odchádzajúci hovor
tr: Giden arama
uk: Вихідний виклик
zh_hans: 拨出的电话
zh_hant: 撥出的電話

# call_reject
source: Reject
bg: Откажете
cs: Zamítnout
de: Ablehnen
es: Rechazar
fr: Rejeter
gsw_ch: Ablehne
it: Rifiuta
ja: 拒否
ko: 거절
nl: Afwijzen
pl: Odrzuć
pt_br: Rejeitar
ru: Отклонить
sk: Odmietnuť
tr: Reddet
uk: Відхилити
zh_hans: 拒绝
zh_hant: 拒絕

source: Call Rejected
bg: Отхвърлено обаждане
cs: Hovor odmítnut
de: Anruf abgelehnt
es: Llamada rechazada
fr: Appel rejeté
gsw_ch: Aruef abglehnt
it: Chiamata respinta
ja: 音声通話が拒否されました
ko: 통화 거절됨
nl: Oproep afgewezen
pl: Połączenie odrzucone
pt_br: Chamada rejeitada
ru: Звонок отклонен
sk: Hovor odmietnutý
tr: Arama reddedildi
uk: Виклик відхилено
zh_hans: 通话被拒
zh_hant: 通話被拒絕

# call_rejected_busy
source: Busy
bg: Заето
cs: Zaneprázdněn
de: Beschäftigt
es: Ocupado
fr: Occupé
gsw_ch: Beschäftigt
it: Occupato
ja: 取り込み中
ko: 통화 중
nl: Bezig
pl: Zajęty
pt_br: Ocupado
ru: Занято
sk: Obsadené
tr: Meşgul
uk: Зайнято
zh_hans: 忙碌中
zh_hant: 忙碌中

# call_rejected_disabled
source: %@ Calls disabled by recipient
bg: Абонатът е деактивирал обажданията чрез %@
cs: Hovory %@ byly příjemcem deaktivovány
de: %@-Anrufe sind auf dem Zielgerät deaktiviert
es: El destinatario de la llamada no está disponible
fr: Appels %@ désactivés par le destinataire
gsw_ch: %@-Arüef sind ufem Zielgrät deaktiviert
it: Chiamate %@ disabilitate dal destinatario
ja: 受信者によって無効化された通話
ko: %@ 통화는 수신자에 의해 비활성화됨
nl: %@ oproepen zijn uitgeschakeld door de ontvanger
pl: Połączenia %@ wyłączone przez odbiorcę
pt_br: Chamadas do %@ desativas pelo destinatário
ru: Звонки %@ отключены адресатом
sk: %@ hovory sú príjemcom vypnuté
tr: %@ aramaları aranan kişi tarafından devre dışı bırakıldı
uk: Співрозмовник вимкнув виклики через %@
zh_hans: %@ 通话被接收者禁用
zh_hant: %@ 通話被收件者停用

# call_rejected_timeout
source: Call recipient is unavailable
bg: Контактът е недостъпен
cs: Příjemce hovoru není k dispozici
de: Anrufempfänger nicht verfügbar
es: El destinatario de la llamada no está disponible
fr: La fonctionnalité « Appeler le destinataire » est indisponible
gsw_ch: Aruefempfänger nöd verfüegbar
it: Chiamata destinatario non disponibile
ja: 通話相手がいません
ko: 통화 수신자 이용 불가
nl: De ontvanger is niet beschikbaar
pl: Odbiorca połączenia jest niedostępny
pt_br: Destinatário da chamada indisponível
ru: Адресат звонка недоступен
sk: Príjemca hovoru je nedostupný
tr: Aranan kişi müsait değil
uk: Співрозмовник недоступний
zh_hans: 通话接收者无法接通
zh_hant: 通話收件者無法接通

# call_rejected_unknown
source: Call Rejected
bg: Отхвърлено обаждане
cs: Hovor odmítnut
de: Anruf abgelehnt
es: Llamada rechazada
fr: Appel rejeté
gsw_ch: Aruef abglehnt
it: Chiamata respinta
ja: 通話拒否
ko: 통화 거절됨
nl: Oproep afgewezen
pl: Połączenie odrzucone
pt_br: Chamada rejeitada
ru: Звонок отклонен
sk: Hovor odmietnutý
tr: Arama reddedildi
uk: Виклик відхилено
zh_hans: 通话被拒
zh_hant: 通話被拒絕

# call_speaker
source: Speaker
bg: Високоговорител
cs: Reproduktor
de: Lautsprecher
es: Altavoz
fr: Haut-parleur
gsw_ch: Lutsprächer
ja: スピーカー
ko: 스피커
nl: Luidspreker
pl: Głośnik
pt_br: Viva-voz
ru: Динамик
sk: Reproduktor
tr: Hoparlör
uk: Гучномовець
zh_hans: 扬声器
zh_hant: 揚聲器

# call_status_blocked
source: Blocked Contact
bg: Блокиран контакт
cs: Blokovaný kontakt
de: Blockierter Kontakt
es: Contacto bloqueado
fr: Contact bloqué
gsw_ch: Blockierte Kontakt
it: Contatto bloccato
ja: 連絡先をブロック
ko: 연락처 차단
nl: Geblokkeerde contactpersoon
pl: Zablokowany kontakt
pt_br: Contato bloqueado
ru: Заблокированный контакт
sk: Blokovaný kontakt
tr: Engellenmiş kişi
uk: Заблокований контакт
zh_hans: 被屏蔽的联系人
zh_hant: 被封鎖的聯絡人

# call_status_calling
source: Connected
bg: Свързан
cs: Připojeno
de: Verbunden
es: Conectado
fr: Connecté
gsw_ch: Verbunde
it: Connesso
ja: 接続済
ko: 연결됨
nl: Verbonden
pl: Połączony
pt_br: Conectado
ru: Подключено
sk: Pripojené
tr: Bağlandı
uk: З'єднано
zh_hans: 已连接
zh_hant: 已連線

# call_status_failed_title
source: %@ Call
bg: Обаждане чрез %@
cs: Hovor %@
de: %@-Anruf
es: %@ Voz
fr: Appel %@
gsw_ch: %@-Aruef
it: Chiamata %@
ja: %@通話
ko: %@ 통화
nl: %@-Oproep
pl: Połączenie %@
pt_br: Chamada do %@
ru: Звонок %@
sk: %@ hovor
tr: %@ araması
uk: Виклик %@
zh_hans: %@ 通话
zh_hant: %@ 通話

# call_status_idle
source: Ready
bg: Готов
cs: Připraveno
de: Bereit
es: Listo
fr: Prêt
gsw_ch: Parat
it: Pronto
ja: 準備完了
ko: 준비됨
nl: Klaar
pl: Gotowy
pt_br: Pronto
ru: Готово
sk: Pripravené
tr: Hazır
uk: Готовий
zh_hans: 准备就绪
zh_hant: 準備就緒

# call_status_incom_ringing
source: %@ Call
bg: Обаждане чрез %@
cs: Hovor %@
de: %@-Anruf
es: %@ Voz
fr: Appel %@
gsw_ch: %@-Aruef
it: Chiamata %@
ja: %@通話
ko: %@ 통화
nl: %@-Oproep
pl: Połączenie %@
pt_br: Chamada do %@
ru: Звонок %@
sk: %@ hovor
tr: %@ araması
uk: Виклик %@
zh_hans: %@ 通话
zh_hant: %@ 通話

# call_status_initializing
source: Connecting…
bg: Свързване…
cs: Připojování…
de: Wird verbunden …
es: Conectando…
fr: Connexion…
gsw_ch: Wird verbunde
it: Connessione in corso
ja: 接続中…
ko: 연결 중...
nl: Verbinden…
pl: Łączenie…
pt_br: Conectando…
ru: Идет подключение…
sk: Pripájam...
tr: Bağlanıyor...
uk: З’єднання…
zh_hans: 连接中…
zh_hant: 連線中…

# call_status_reconnecting
source: Connecting…
bg: Свързване…
cs: Připojování…
de: Wird verbunden …
es: Conectando...
fr: Connexion…
gsw_ch: Wird verbunde
it: Connessione in corso
ja: 接続中…
ko: 연결 중...
nl: Verbinden…
pl: Łączenie…
pt_br: Conectando…
ru: Идет подключение…
sk: Pripájam...
tr: Bağlanıyor...
uk: З’єднання…
zh_hans: 连接中…
zh_hant: 連線中…

# call_status_ringing
source: Ringing
bg: Звъни
cs: Vyzvánění
de: Es klingelt
es: Sonando
fr: Cela sonne
gsw_ch: Es lüüted
it: Squilla
ja: 呼び出し中
ko: 벨이 울립니다
nl: Bellen
pl: Dzwonienie
pt_br: Tocando
ru: Звоним...
sk: Zvonenie
tr: Çalıyor
uk: Викликаємо
zh_hans: 响铃中
zh_hant: 響鈴中

# call_status_unknown
source: Unknown
bg: Неизвестно
cs: Není známo
de: Unbekannt
es: Desconocido
fr: Inconnu
gsw_ch: Unbekannt
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nl: Onbekend
pl: Nieznany
pt_br: Desconhecido
ru: Неизвестно
sk: Neznáme
tr: Bilinmeyen
uk: Невідомо
zh_hans: 未知
zh_hant: 未知

# call_status_wait_ringing
source: Initialize
bg: Стартирам
cs: Inicializovat
de: Rufaufbau
es: Inicializar
fr: Initialiser
gsw_ch: Ruefufbau
it: Inizializza
ja: 初期化
ko: 초기화
nl: Initialiseren
pl: Zainicjuj
pt_br: Iniciar
ru: Инициализация
sk: Inicializácia
tr: Aranıyor
uk: Ініціалізація
zh_hans: 初始化
zh_hant: 初始化

# call_threema_cellular_instead_of_wifi_text
source: Warning: This call causes data transfer in the cellular network.
bg: Внимание: Това обаждане ще предизвика трансфер на данни през мобилната мрежа.
cs: Varování: Tento hovor využívá k přenosu data mobilní sítě.
de: Achtung: Dieser Anruf verursacht Datentransfer im Mobilfunknetz.
es: Aviso: esto llamada causa transferencia de datos en la red móvil.
fr: Avertissement : Cet appel entraîne un transfert de données via le réseau cellulaire.
gsw_ch: Achtung: De Aruef verursacht Datetransfer im Mobilfunknetz.
it: Avviso: questa chiamata comporta un trasferimento di dati nella rete di telefonia mobile.
ja: 警告: この通話は、モバイルデータ通信で行われます。
ko: 경고: 이 통화는 이동 통신망에서 데이터 전송을 발생시킵니다.
nl: Waarschuwing: deze oproep zal gegevens naar het mobiele netwerk overdragen.
pl: Ostrzeżenie: to połączenie powoduje transfer danych w sieci komórkowej.
pt_br: Aviso: esta ligação gera transferência de dados na rede móvel.
ru: Внимание: при звонке происходит передача данных через мобильную сеть.
sk: Varovanie: Tento hovor využíva prenos dát cez mobilnú sieť.
tr: Uyarı: Bu arama, hücresel ağda veri aktarımına neden olur.
uk: Увага: цей виклик передає дані у стільниковій мережі.
zh_hans: 警告：这个通话将使用移动数据进行。
zh_hant: 警告：這個通話將透過行動網路進行。

# call_threema_cellular_instead_of_wifi_title
source: Call via Cellular Network
bg: Обадете се през мобилната мрежа
cs: Volání přes mobilní síť
de: Anruf über Mobilfunknetz
es: Llamar a través de red móvil
fr: Appel via réseau cellulaire
gsw_ch: Aruef übers Mobilfunknetz
it: Chiamata tramite rete di telefonia mobile
ja: モバイル回線経由での通話
ko: 셀룰러 네트워크 통화
nl: Oproep via mobiel netwerk
pl: Zadzwoń przez sieć komórkową.
pt_br: Ligar via rede móvel
ru: Звоните через мобильную сеть
sk: Hovor cez mobilnú sieť
tr: Hücresel ağ üzerinden ara
uk: Виклик через стільник
zh_hans: 通过移动数据通话
zh_hant: 透過行動網路通話

# call_unmute
source: Unmute
bg: Активирайте звука
cs: Zapnout zvuk
de: Stumm aufheben
es: Activar sonido
fr: Rétablir le son
gsw_ch: Stumm ufhebe
it: Rimuovi muto
ja: 消音解除
ko: 음소거 해제
nl: Geluid aan
pl: Wyłącz wyciszenie
pt_br: Ativar som
ru: Включить звук
sk: Zapnúť zvuk
tr: Sesi aç
uk: Не стишувати
zh_hans: 取消静音
zh_hant: 取消靜音

# call_voip_not_supported_text
source: Your contact doesn’t support %@ Calls
bg: Вашият контакт не поддържа %@ обаждания
cs: Váš kontakt nepodporuje hovory %@
de: Dieser Kontakt kann noch keine %@-Anrufe erhalten.
es: Este contacto todavía no puede recibir llamadas %@.
fr: Ce contact n’est pas encore en mesure de recevoir des appels %@
gsw_ch: De Kontakt cha no kei %@-Arüef empfange.
it: Questo contatto non è ancora in grado di ricevere chiamate %@
ja: あなたの連絡先は%@通話に対応していません
ko: 당신의 연락처는 %@ Calls를 지원하지 않습니다.
nl: Deze contactpersoon kan geen oproepen via %@ ontvangen
pl: Twój kontakt nie obsługuje połączenia %@
pt_br: Este contato ainda não pode receber chamadas do %@
ru: Этот контакт пока не может принимать звонки %@
sk: Váš kontakt nepodporuje %@ hovory
tr: Kişiniz %@ aramalarını desteklemiyor
uk: Пристрій співрозмовника не підтримує виклики %@
zh_hans: 您的联系人不支持 %@ 通话
zh_hant: 您的聯絡人不支援 %@ 通話

# call_voip_not_supported_title
source: %@ Calls
bg: %@ Обаждания
cs: Hovory %@
de: %@-Anruf
es: %@ Voz
fr: Appel %@
gsw_ch: %@-Aruef
it: Chiamata %@
ja: %@通話
nl: %@-Oproep
pl: Połączenie %@
pt_br: Chamada do %@
ru: Звонок %@
sk: %@ hovory
tr: %@ aramaları
uk: Виклики %@
zh_hans: %@ 通话
zh_hant: %@ 通話

source: Cancel
bg: Отменете
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
gsw_ch: Abbräche
it: Interrompi
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
tr: İptal et
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Cancelling export
bg: Отмяна на експортирането
cs: Ruší se export
de: Export wird abgebrochen.
es: Cancelando exportación
fr: Annulation de l’exportation
gsw_ch: Export wird abbroche.
it: L’esportazione è stata interrotta.
ja: エクスポートをキャンセル中
ko: 내보내기 취소
nl: Export annuleren…
pl: Anulowanie eksportu
pt_br: Cancelando a exportação
ru: Отменяем экспорт
sk: Ruší sa export
tr: Dışa aktarma iptal ediliyor
uk: Скасування експортування
zh_hans: 正在取消聊天导出
zh_hant: 正在取消對話匯出

# cannot_connect_message
source: Cannot connect, please check your internet connection.
bg: Не може да се осъществи връзка. Моля, проверете Вашата интернет връзка.
cs: Nefunkční připojení k Internetu, proveďte nápravu, prosím.
de: Prüfen Sie bitte Ihre Internetverbindung.
es: No se puede conectar. Compruebe la conexión a Internet.
fr: Connexion impossible, veuillez vérifier votre connexion Internet.
gsw_ch: Bitte prüefed Sie Ihri Internetverbindig.
it: Impossibile connettersi, controlla la tua connessione a Internet.
ja: インターネットに接続されているか確認してください。
ko: 연결할 수 없습니다. 인터넷에 연결되어 있는지 확인해 주세요.
nl: Geen verbinding, controleer je internetverbinding.
pl: Nie można nawiązać połączenia, sprawdź połączenie internetowe.
pt_br: Não é possível conectar, verifique a sua conexão com a internet.
ru: Не удалось подключиться, проверьте соединение с Интернетом.
sk: Nefunkčné pripojenie k internetu
tr: Bağlanamıyor, lütfen internet bağlantınızı kontrol edin.
uk: Не вдається підключитися, будь ласка, перевірте інтернет-з’єднання.
zh_hans: 无法连接，请检查您的网络连接。
zh_hant: 無法連線，請檢查您的網路連線。

# cannot_connect_title
source: No connection
bg: Няма връзка
cs: Není spojení
de: Keine Verbindung
es: Sin conexión
fr: Aucune connexion
gsw_ch: Kei Verbindig
it: Nessuna connessione
ja: 接続されていません
ko: 연결되지 않음
nl: Geen verbinding
pl: Brak połączenia
pt_br: Sem conexão
ru: Нет подключения
sk: Bez pripojenia
tr: Bağlantı yok
uk: Немає підключення
zh_hans: 没有连接
zh_hant: 沒有連線
